[
    {
        "slug": "hampi-ruins",
        "title": "Hampi - Echoes of an Empire",
        "excerpt": "Hampi felt like stepping into a forgotten kingdom where every rock has a memory.",
        "blob": "Hampi felt like stepping into a forgotten kingdom where even the rocks seemed to remember things.  We reached Hampi after an 8-hour journey from Pune, just in time for the golden hour. It was early evening, the light was perfect, and we headed straight to the temple for a quick darshan and sunset. The Virupaksha Temple, glowing gold under the setting sun, looked every bit like it belonged in a dream sequence. We stepped through the ruins of a gate and felt like we were transported to a different time, to the lands of Maharajas! As the light faded, we wandered through the Koppal ruins—quiet, scattered, and just the right kind of enchanted. It was one of those rare places where silence adds to the magic.\n\t We weren’t actually staying in Hampi, being a protected UNESCO World Heritage Site, accommodation options are pretty limited. So we stayed in a small town about half an hour away, in a charming hostel, and commuted back and forth by auto rickshaw. Every day started and ended with a breezy, slightly bumpy ride through winding roads, which somehow added to the charm of the whole experience.\n\t The next day, we went full history mode. From the old Ganesha temple and Hampi Fort to the Krishna temple and the giant Narasimha statue, every stop felt like uncovering another layer of a long-lost epic. The Group of Monuments had us stopping every five steps to say, “Wait, how is this still standing?” And then came the Stone Chariot. Finally seeing it in person after years of glancing at it on the ₹50 note? Kind of a full-circle moment. The stepped well nearby was so beautiful and precise, it felt like the architects were trying to impress the gods—and probably succeeded.\n\t We saved the coracle ride for the next day, because nothing says adventure like a circular boat wobbling across the Tungabhadra. Floating near Anjaneya Parvat, the birthplace of Lord Hanuman, while singing off-key and trying not to tip over? Definitely one for the memory bank. We also explored the Lotus Mahal and the Zenana enclosure, which felt straight out of a movie set.\n\t And the food? Let’s just say it became a highlight all on its own. Jolad roti, brinjal curry, crispy dosas, coconut chutney, steaming bowls of sambar—it was a dream for anyone who believes food is half the trip. But what truly stole my heart was the pineapple sheera and strong filter coffee. I would make the 8 hour journey again just for that combo alone .\n\t On our way back, we made a quick stop at Pattadakkal, a group of temples supposedly built by student architects. Each one had its own quirks, kind of like a final-year project with extra flair. We ended the trip in Kolhapur, where we were hit with spice and flavor in the form of a proper Kolhapuri thali. Fiery, unforgettable, and the perfect closing note to a trip that already felt like a story.",
        "date": "January 2018",
        "images": [ "HMP_01_LV_T_T.jpg", "HMP_04_AD_T_F.jpg", "HMP_05_CH_T_F.jpg", "HMP_02_AD_T_F.jpg", "HMP_06_AD_F_F.jpg", "HMP_14_AD_T_F.jpg", "HMP_19_AD_T_F.jpg", "HMP_17_AD_F_F.jpg"]
    },
    {
        "slug": "manali-trance",
        "title": "Manali, Under Himalayan Skies",
        "excerpt": "All around us were majestic Himalayan ranges—some dusted with snow, others rugged and green, standing tall in stony silence.",
        "blob": "We reached Manali after a 7-hour rollercoaster disguised as a road from Chandigarh. Winding hills, dramatic valleys, the occasional monkey judging your driving, it was beautiful, if slightly motion-sickness-inducing. By the time we reached, the sun had dipped and the air hit us like a reset button. Crisp, cool, and so pure it felt like our lungs were in therapy. A five-minute walk from the main road (which felt more like a trek with all our luggage), we found our homestay tucked between mountain homes and wild overgrowth. The place was warm, rustic, and hosted by the sweetest lady who gave off major mountain-aunty energy—in the best way. \n\t The next morning, we wandered around town, no plan, just vibes. Manali’s monastery offered a calm break from the bustle, and Mall Road had us shopping for things we definitely didn’t need but convinced ourselves we did. A knitted scarf, a wooden keychain, and a couple of carved boxes that now hold exactly one paperclip and a lot of sentiment. We also fell for the so-called “magic” dried plants—just add water and poof, instant green! Except ours turned into a soggy mess that started smelling suspicious and attracted flies like it was hosting a tiny insect rave. A short-lived miracle. \n\t Then came the big one: Rohtang Pass. The drive was long, the road curling dramatically around the mountains, with every bend opening up views that made us pause — rolling valleys, scattered pine forests, and stone-streaked cliffs that looked like they belonged in a painting. The snow was modest, just a patch around the peak we visited, with distant mountains showing off their white caps like quiet royalty. All around us were majestic Himalayan ranges, some dusted with snow, others rugged and green, standing tall in stony silence. We hiked a little, slipped a little, played a lot. The cold hit differently up there, sharp, refreshing, and kind of addictive. And of course, no mountain visit is complete without the holy grail of travel meals: a steaming bowl of Maggi and a hot cup of “pahadon wali chai”. Sitting on mismatched plastic chairs, surrounded by peaks and thin air, it tasted like something Michelin-starred. \n\t The next few days were slower, softer. We hiked local trails, gorged on aloo ke parathe, siddu, more maggi, and enough momos to feed a mid-sized army. We paid a visit to the Hidimba Temple, tucked among cedar trees and straight out of a myth. It felt like stepping into a quiet story you didn’t want to end. We also made a quick trip to Kullu. More mountains, more food, more photos that don’t do the place justice. \n\t Evenings were spent in the markets, bargaining with wool vendors and getting way too excited over street food, piping hot jalebis and gulab jamuns. There’s something about local food eaten cold, under the stars, in layers of sweaters that hits different. \n\t Five days vanished faster than a plate of jalebis. Bags repacked, hearts heavier, we started our long journey, back to Pune and hummed every road-trip song ever written. Because, as Bunny wisely said in Yeh Jawaani Hai Deewani, “Life mein jitna bhi try karo, kuch na kuch toh chhootega hi.” We’ll be back for whatever we missed.",
        "date": "June 2018",
        "images": ["MAN_03_MV_F_F.jpg", "MAN_04_MV_T_F.JPG", "MAN_06_AD_T_T.jpg", "MAN_07_AD_T_F.jpg", "MAN_08_VR_T_F.JPG", "MAN_10_AD_F_F.JPG", "MAN_09_MV_F_F.jpg"]
    },
    {
        "slug": "rajasthan-royals",
        "title": "Rajasthan, A Land of Royalty",
        "blob": "Rajasthan felt like a chapter torn from a storybook, where every nook and corner whispered royalty. We started in Jodhpur, where the day kicked off by the calm waters of Gulab Sagar, setting the tone for what was to come: grandeur with a side of serenity. Mehrangarh Fort was up next, and wow, it doesn’t rise above the city, it rules it. Inside, we wandered through rooms glittering with stained glass and vintage charm, past old instruments and chandeliers that had definitely seen some royal drama. Outside, local musicians played soul-stirring folk tunes on instruments I couldn’t name even if I tried. As the sun set, we reached the edge of the fort, and there it was — the Blue City glowing below us. \n\t The next day, we hit the road to Jaisalmer. Desert on both sides, camels occasionally photobombing, and smooth highways. Our campsite felt more royal than rustic. The tent came with a jacuzzi. Yes, in the middle of the Thar Desert! We mounted our slightly grumpy camels and rode into the dunes, bouncing through golden waves under a peachy-orange sky. Watching the sunset out there was like pressing pause on time. Dinner was a Rajasthani feast — daal baati churma, bajra roti, ker sangri — and a folk dance performance that had us clapping along, happily dust-covered and full. \n\t The next day, we visited the eerie Khabha ruins, where we had a chilling experience we couldn’t quite explain. Only later did we learn that it’s considered cursed! (Which explains the shiver down my spine.) As if that wasn’t enough, we followed it up with a visit to the infamous Kuldhara ruins, another village frozen in time and mystery. After surviving our little paranormal episode, we headed back to civilization, and by that, I mean Gadisar Lake, still and golden, the perfect palette cleanser. We explored Patwa Haveli with its intricately carved balconies, then caught panoramic views of the golden city from the Jaisalmer Palace. It shimmered like a mirage, only realer.\n\t On our way back to Jodhpur, we stopped at Mandore, peaceful gardens with temple-style cenotaphs that looked like forgotten chapters in a dusty epic. The rest of the day was market-hopping and food-sampling. Think chunky silver jewelry, embroidered clothes with mirror work that made me wish for more suitcase space, and a lot of masala chai and mirchi vadas.  The hotels we stayed in weren’t just hotels, they were mahals in disguise, with courtyards echoing with centuries of stories. \n\tThere’s something magnetic about Rajasthan’s grandeur. It doesn’t just show off its history, it wraps you in it and spins you around a few centuries before dropping you back in the present. And honestly? I wouldn’t have it any other way!",
        "excerpt": "Rajasthan felt like a chapter torn from a storybook, where every stone whispered royalty. You feel like you’ve wandered into a forgotten era of kings, queens, and their royalty.",
        "date": "December 2019",
        "images": ["RAJ_04_AD_T_F.jpg",  "RAJ_06_LH_T_F.jpg", "RAJ_20_AD_F_F.JPEG", "RAJ_07_CH_T_F.JPEG", "RAJ_19_AD_T_F.jpg","RAJ_11_LH_T_F.JPEG", "RAJ_09_DD_T_F.JPEG", "RAJ_24_LH_F_F.jpg", "RAJ_10_AD_T_T.jpg"]
    },
    {
        "slug": "san-fran-tram",
        "title": "San Francisco: A City Running on Coffee, Code and Karl",
        "blob": "You’d think after studying here and living here, I’d be used to San Francisco by now. But no matter how many times I walk these streets, the city still finds new ways to charm me. There’s just something about the up-and-down rollercoaster roads, the clanging old-school trams, graffiti tucked into every corner like the city’s own handwriting, towering glass buildings full of tech bros, and driverless Waymo cars casually cruising by like it’s no big deal. And the fog — a full-time resident we’ve affectionately named Karl. Add in the Golden Gate Bridge standing tall like it owns the place, the underrated elegance of the Bay Bridge, and the jumble of old charm and modern chaos that somehow works together better than it should. \n\t If you’re wondering how to plan your day here, let me show you how I’d do it as someone who knows and loves this place. \n\t Start with Sutro Baths, the dramatic coastal ruins that feel like they belong in a movie. Then walk down to Baker Beach for the most underrated view of the Golden Gate, especially when the fog dances around the towers. On your way through the west side, make a stop at Golden Gate Park, a quiet green sprawl tucked inside the bustling city. Fun fact: it’s actually bigger than New York’s Central Park, though it doesn’t brag about it. From there, head to Battery Spencer if you want that jaw-dropping, full-frame postcard view of the bridge. If you have time, take a quick trip across the Golden Gate Bridge to Sausalito. It is quiet, charming, and has ice cream worth crossing a bridge for! \n\t Back in the city, stop by the Palace of Fine Arts. Even if you’ve seen it a dozen times, it somehow still manages to look regal and romantic. Grab lunch in Japantown — sushi, ramen, maybe a fresh mochi donut. I usually go for the sushi or a hot bowl of spicy miso ramen. Loop around Lombard Street for the novelty, then drive by the Painted Ladies because, well, they’re iconic. Grab a croissant and coffee and find a sunny patch at Dolores Park for some top-tier people watching. \n\t Wrap up your day at Twin Peaks, where the city skyline twinkles below you like it knows it looks good. Then head down to Pier 39 and Fisherman’s Wharf — I know, I know, it’s touristy, but the sea lions don’t care, and neither will you when you see that sunset over the bay. End your day with something sweet from Ghirardelli, it's a classic for a reason. \n\t I'll tell you one thing, the food in SF is phenomenal! Whatever you’re craving — Korean BBQ, Japanese ramen, Italian pastries, or an SF special classic sourdough sandwich — you’ll find it, and probably better than you expected. And tucked between all the obvious spots are pop-ups, hidden bakeries, and pizza joints that have been here longer than most start-ups survive! \n\t San Francisco isn’t polished or perfect. It’s scrappy, moody, and occasionally foggy to the point of absurdity. But somehow, it grows on you slowly, then all at once. And even if you live here, it still finds new ways to surprise you.",
        "excerpt": "It’s a city where driverless cars glide past century-old trams, and the perpetual fog has a personality—and yes, a name.",
        "date": "January 2022",
        "images": ["SFO_01_AD_T_T.png", "SFO_02_AD_F_F.png", "SFO_05_CC_T_F.png", "SFO_08_CH_F_F.png", "SFO_10_CH_T_F.png", "SFO_15_CS_F_F.png", "SFO_16_AD_F_F.png", "SFO_20_AD_F_F.png", "SFO_29_AD_F_F.png" ]
    },
    {
        "slug": "mighty-michigan",
        "title": "Postcards from Michigan",
        "excerpt": "From cycling on a car-free island to floating over a natural spring in a glass boat — we did it all.",
        "blob": "We spent four summer days road-tripping through Michigan, and honestly, it felt like one long postcard. We started in Detroit, where the city surprised me with its personality. Belle Isle was breezy and beautiful, the kind of park that makes you forget you’re in the middle of a city. The streets were scattered with old but beautiful buildings, unexpected art, and laid-back riverfronts.\n\t Then came Mackinac Island, and it felt like stepping into a storybook. No cars, just bicycles, fresh air, and horses that looked way too majestic to be real. We cycled the entire island—not that it’s huge, but every stretch had something worth slowing down for. Views of the lake, rocky cliffs, open stretches of sky. And the fudge shops, of course, which we tried purely in the name of local exploration. We ended the day with some comforting Italian food and stargazing. It was one of those days that just felt right from start to finish. Definitely a core memory.\n\t Next, we drove up to the Upper Peninsula, where the landscape turned wild and photo-worthy every five minutes. Pictured Rocks was unreal! Colorful cliffs crashing into turquoise waters, like someone turned up the saturation slider in real life. Every overlook had us pulling out our phones even though we knew the photos wouldn’t do it justice. Then came Kitch-iti-kipi, a spring so clear it felt fake. We floated across it on a wooden raft, watching huge fish cruise beneath us in water that didn’t seem to ripple at all. No filters needed.\n\t And then there was Tahquamenon Falls. The water surged over the edge in dramatic shades of rust and gold, tinted by tannins from the cedar swamps upstream. The sound of it was something else, loud and constant, in a way that made you just stand there, completely mesmerized.\n\t Even the roads up north felt like part of the experience. Endless highways framed by tall trees, barns in the middle of nowhere, and skies that knew how to deliver a good sunset. Oh, and fun fact while we're at it: Lake Superior is so massive, it felt like standing at the edge of the ocean. Technically, if you tried to pour all that water into a 5-foot-deep swimming pool, the pool would need to cover the entire United States. Wild, right?\n\t Four days, lots of driving, too many snacks, and at least a hundred “wait, pull over!” moments later, we left with full hearts and the feeling that there was still so much more to see. I’ve heard the fall in Michigan is something else, and if this trip was any indication, I’ll definitely be back for round two!",
        "date": "August 2022",
        "images": ["MCH_09_LV_F_F.png", "MCH_08_LV_T_T.png", "MCH_03_CS_T_F.png", "MCH_02_CS_F_F.png", "MCH_04_CF_F_F.png", "MCH_05_CF_T_F.png", "MCH_06_CS_T_F.png"]
    },
    {
        "slug": "yosemite-magic",
        "title": "Yosemite: A Tale of Two Seasons",
        "excerpt": "Same national park, two different seasons, and somehow Yosemite keeps outdoing itself.",
        "blob": "We visited Yosemite for my birthday in November, and the whole place felt like it had dressed up just for the occasion. Mist drifted lazily through the trees, waterfalls gushing from a distance, and the light rain made everything glisten and feel alive. The crimson, amber, and golden leaves lit up the valley floor like a red carpet, framed by the majestic stone cliffs that seemed to rise straight out of a painting. The air was crisp, the fog rolled in and out like it was pacing around, and everything felt still in the best possible way, quiet, calm, and completely magical. \n\t We’ve been to Yosemite before, but visiting in summer and fall felt like stepping into two completely different parks. In summer, everything’s brighter and bolder. The rivers run fuller, the skies are clear, and the vibe is all about shorts, sunglasses, and picnic blankets. One such summer, we found a cozy spot under a tree, pulled out sandwiches and snacks, and just soaked it all in. But come fall, Yosemite softens. It becomes gentler, moodier, and somehow more romantic. Same place, two entirely different moods, and honestly, I can’t pick a favorite. Or can I? \n\t Over the trips, we ticked off the classics: Tunnel View’s iconic postcard shot, El Capitan standing tall like a stone giant, and Half Dome playing peekaboo with the clouds. Vernal Falls was a personal favorite, it doesn’t matter how many photos you’ve seen, it’s still a “wow” moment in person when you walk the mist trails. We wandered through meadows, crossed creaky bridges, and just stood in awe more times than I can count. Every spot felt like it had its own rhythm, its own way of showing off without trying too hard. Now all that’s left is to see Yosemite in winter, when everything freezes over, even time (and hopefully not my toes).",
        "date": "November 2023",
        "images": ["YOS_03_MV_T_T.png", "YOS_01_MV_T_F.png", "YOS_04_MV_T_F.png", "YOS_06_SL_F_F.jpg", "YOS_27_SL_F_F.JPG", "YOS_25_MV_T_F.png", "YOS_23_MV_T_F.png", "YOS_20_SL_T_F.png", "YOS_12_LV_F_F.png", "YOS_07_CF_T_F.png", "YOS_18_CF_F_F.png"]
    },
    {
        "slug": "tioga-blue-green",
        "title": "Tioga Pass: Pines, Peaks, and a Bit of Mars",
        "excerpt": "From forests to meadows to Mars like rock — Tioga Pass has plot twist after plot twists.",
        "blob": "We left Yosemite behind (reluctantly) and drove east on a route that only opens in the summer when the snow finally calls it quits. At first, it’s all tall pine trees, granite cliffs, and postcard lakes popping up like surprises on a birthday scavenger hunt. Then slowly, the scenery starts shifting. Trees thin out, the ground gets rockier, and suddenly we’re not in a forest anymore, we’re on Mars. \n\t Olmsted Point is where the plot twist hits. Massive slabs of stone stretch out in all directions, and the Half Dome peeks out in the distance like it’s watching you. It’s the kind of view that makes you say “wait, what?” and “wow” in the same breath. \n\t Then came Tenaya Lake—calm, glassy, and way too photogenic for its own good. A little further on, Tuolumne Meadows opened up like a giant green rug, complete with a winding river so blue it looked unreal. We spotted deer, wildflowers, and signs warning of bears… which, thankfully, stayed off-camera.\n\t Pothole Dome? Like nature left a giant fingerprint. Siesta Lake? A quiet little mirror tucked into the trees. And Tioga Lake? The perfect finale—still, serene, and absolutely the kind of place you’d want to pause and just sit for a while. \n\t They say the journey matters more than the destination, but honestly, Tioga Pass makes a solid case for both being worth the hype.",
        "date": "June 2024",
        "images": ["TIA_06_MV_T_F.png", "TIA_09_LV_F_F.png", "TIA_12_LV_F_F.png", "TIA_14_LV_T_F.png", "TIA_01_SL_T_T.png", "TIA_03_SL_F_F.png",  "TIA_07_LV_F_F.png"]
    },
    {
        "slug": "alaska-memories",
        "title": "Alaska, an untouched land",
        "blob": "When we booked our tickets, I thought Alaska would be super remote, barely any amenities, kind of rough around the edges. And yeah, places like Denali were exactly that, but overall, Alaska really surprised me. We landed in Anchorage and, in just two days, did way more than expected. Local hikes, cozy little cafes, a few touristy spots that were actually kind of charming. We even visited a wildlife conservation center and got to see native animals up close. The weather? Cool with a steady breeze, just the way I like it. \n\t Then came Seward, a quiet little town tucked into southern Alaska. It felt far away from everything, in the best way possible. We went on a glacier boat ride that turned unexpectedly intense. The sea was rough and for a solid 30 minutes, all we could see in any direction was waves. Left, right, up, down, just water. We were genuinely scared, praying the boat would make it. But then Aialik Glacier appeared, glowing blue and majestic, like something out of Game of Thrones. We even saw calving, the process of it breaking and crashing into the sea. Sea lions, seals, puffins, yes, the puffin was as cute as expected! \n\t After that, we made our way to Denali. The drive was long but stunning. By the time we arrived, it was dark and quiet. The cabin was tiny, charming, and a little spooky, to be honest. But the next morning? Pure magic. Bright yellow, crimson, and green trees everywhere. We visited Denali National Park, took a bus all the way to the Teklanika River Bridge, then hiked 6 miles back through a wildlife zone. We didn’t see much, just some birds and a bear with its cubs in the distance, but the views made every step worth it. On the way back, it started pouring, and we saw a pair of caribou just chilling in the rain. Somehow, the downpour made it all feel even more dramatic. \n\t Our last stop was Fairbanks. The goal? See the northern lights. And we got lucky. Sitting in natural hot springs while watching the sky light up with dancing auroras was surreal. Green and purple waves above our heads, cold air on our faces, warm water around us, it didn’t feel real, and honestly, no words can fully describe that moment. \n\t On the way back to Anchorage, we took the longer route, and every turn brought a new kind of landscape. Mountains, valleys, endless skies, we just didn’t want the show to end. Ten days, a thousand photos, and a whole lot of memories. This trip will always be special. I lost my beloved grandmother while we were in Alaska. She always encouraged me to see the world with open eyes, and maybe that’s why the whole experience felt even more meaningful. It was like I was seeing it all for both of us.",
        "excerpt": "Every turn brought a new kind of landscape. Mountains, valleys, endless skies, we just didn’t want the show to end!",
        "date": "August 2024",
        "images": ["FBK_01_CH_T_T.png", "ANC_01_SL_T_F.png", "SEW_01_MV_T_F.png", "SEW_04_MV_F_F.png", "DEN_01_SL_T_T.png", "DEN_04_SL_T_F.png", "DEN_06_SL_T_F.png", "DEN_03_SL_F_F.png", "FBK_02_CH_F_F.png", "FBK_03_CH_F_F.png"]
    },
    {
        "slug": "death-valley-alive",
        "title": "Death Valley, Alive",
        "excerpt": "I wasn’t entirely sure what to expect—after all, Death Valley doesn’t exactly scream “relaxing getaway.”",
        "blob": "When we left San Francisco, I wasn’t entirely sure what to expect, after all Death Valley doesn’t exactly scream “relaxing getaway.” But ten hours, one Bakersfield pit stop, and several “Are we still on Earth?” views later, we arrived. The road leading in was something else, miles of straight highway pointing into nowhere, with an abandoned railroad running alongside like a forgotten storyline. The landscape was so surreal, it honestly felt like we were driving on Mars! Weirdly beautiful. \n\t We kicked off with a visit to Ubehebe Crater, a massive volcanic pit formed by a steam explosion thousands of years ago. Standing at its edge, it was hard to grasp how something so violent could leave behind something so still. Later, we headed back to our resort, an actual oasis in the middle of nowhere. Seriously. Palm trees, a pool, and a stargazing deck. That night, we joined a stargazing tour that was as geeky as it was gorgeous, and ended the evening spotting the Milky Way with the naked eye. No city lights, no distractions, just sky. \n\t The next morning, we sacrificed sleep and woke up before dawn to catch the sunrise at Zabriskie Point. Totally worth it! The rising sun set the mountain opposite ablaze in shades of red and orange! From there, we drove up to Dante’s View for a surreal look at the salt flats from above, and then down into the basin itself. Badwater Basin, the lowest point in North America (855 meters below sea level), pure white ground that crunched underfoot like a snowfield that forgot how to melt. The Devil’s Golf Course was even wilder, a jagged salt plain with spikes sharp enough to ruin your day. Back in the old days, wagon wheels literally got stuck here! Not ideal. \n\t Then came the Artist’s Palette, a hillside splashed in pinks, greens, and purples thanks to mineral deposits, it looked like kids were let loose with a paintbrush! We wrapped up with a hike through Golden Canyon, winding through golden rocks and narrow turns, past Furnace Creek and up to the Red Cathedral. That last stretch was steep, slightly risky, and 100% worth it. We caught sunset from the top, and it was easily one of the most unreal moments of the trip, pure magic. \n\t We returned to the resort completely exhausted, dusty, sun-kissed, and so full of wonder. I’ll admit, I was nervous about Death Valley at first. The name alone isn’t exactly a warm invite, and the lack of... well, people didn’t help. But by the end of it, I was hooked. It was stark, wild, quiet, and oddly romantic. A place that made our anniversary unforgettable—in the most unexpected, unforgettable way.",
        "date": "December 2024",
        "images": ["DTH_02_DD_T_T.png", "DTH_03_DD_F_F.png", "DTH_04_DD_T_F.png", "DTH_15_DD_F_F.png", "DTH_05_DD_T_F.png", "DTH_07_DD_F_F.png", "DTH_12_DD_F_F.png", "DTH_13_DD_F_F.png", "DTH_08_CH_T_F.png", "DTH_09_CH_F_F.png", "DTH_18_CH_F_F.JPG"]
    }
]